</main><!-- .content -->
<a href="" class="scroll-top">
    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px"
         viewBox="0 0 31.479 31.479" xml:space="preserve">
        <path d="M26.477,10.274c0.444,0.444,0.444,1.143,0,1.587c-0.429,0.429-1.143,0.429-1.571,0l-8.047-8.047  v26.555c0,0.619-0.492,1.111-1.111,1.111c-0.619,0-1.127-0.492-1.127-1.111V3.813l-8.031,8.047c-0.444,0.429-1.159,0.429-1.587,0  c-0.444-0.444-0.444-1.143,0-1.587l9.952-9.952c0.429-0.429,1.143-0.429,1.571,0L26.477,10.274z"/>
    </svg>
</a>
</div><!-- .wrapper -->
<footer class="footer">
    <div class="container">
        <div class="footer-content-top">
            <div class="box-info">
                <h4 class="footer-title">новостройки в санкт-петербурге</h4>
                <div class="footer-list">
                    <a href="" class="link-preview">
                        <img src="img/novostroyki-altufyevo2.png" alt="">
                        <span>
                            ЖК «Северный вальс»
                            1к. 2к. 3к. студии
                            от 950 000
                            до 1 666 001 руб.
                        </span>
                    </a>
                    <a href="" class="link-preview">
                        <img src="img/novostroyki-altufyevo2.png" alt="">
                        <span>
                            ЖК «Северный вальс»
                            1к. 2к. 3к. студии
                            от 950 000
                            до 1 666 001 руб.
                        </span>
                    </a>
                    <a href="" class="link-preview">
                        <img src="img/novostroyki-altufyevo2.png" alt="">
                        <span>
                            ЖК «Северный вальс»
                            1к. 2к. 3к. студии
                            от 950 000
                            до 1 666 001 руб.
                        </span>
                    </a>
                    <a href="" class="link-preview">
                        <img src="img/novostroyki-altufyevo2.png" alt="">
                        <span>
                            ЖК «Северный вальс»
                            1к. 2к. 3к. студии
                            от 950 000
                            до 1 666 001 руб.
                        </span>
                    </a>
                    <a href="" class="link-preview">
                        <img src="img/novostroyki-altufyevo2.png" alt="">
                        <span>
                            ЖК «Северный вальс»
                            1к. 2к. 3к. студии
                            от 950 000
                            до 1 666 001 руб.
                        </span>
                    </a>
                </div>
            </div>
            <div class="box-footer-nav">
                <div>
                    <h4 class="footer-title">Квартиры на севере</h4>
                    <div class="footer-list">
                        <a href="">м. Коменданский проспект</a>
                        <a href="">м. Парнас</a>
                        <a href="">м. Лесная</a>
                        <a href="">м. Пионерская</a>
                        <a href="">м. Девяткино</a>
                    </div>
                </div>
                <div>
                    <h4 class="footer-title">Квартиры на ЮГЕ</h4>
                    <div class="footer-list">
                        <a href="">м. Звездная</a>
                        <a href="">м. Проспект Ветеранов</a>
                        <a href="">м. Звездная</a>
                        <a href="">м. Звездная</a>
                        <a href="">м. Звездная</a>
                    </div>
                </div>
                <div>
                    <h4 class="footer-title">Квартиры </h4>
                    <div class="footer-list">
                        <a href="">Студии</a>
                        <a href="">1-комнатные</a>
                        <a href="">2-комнатные</a>
                        <a href="">3-комнатные</a>
                    </div>
                </div>
                <div>
                    <h4 class="footer-title">полезная информация</h4>
                    <div class="footer-list">
                        <a href=""> Безопасная сделака</a>
                        <a href="">Материнский капитал</a>
                        <a href="">Взаимозачеты</a>
                        <a href="">Жилищные сертификаты</a>
                        <a href="">Субсидии</a>
                        <a href="">Рассрочка</a>
                        <a href="">Ипотека</a>
                    </div>
                </div>
                <div>
                    <h4 class="footer-title">Варианты оплаты</h4>
                    <div class="footer-list">
                        <a href=""> Рассрочка</a>
                        <a href=""> Субсидии</a>
                        <a href="">Ипотека</a>
                        <a href="">Военная ипотека</a>
                    </div>
                </div>
                <div>
                    <h4 class="footer-title">год сдачи</h4>
                    <div class="footer-list">
                        <a href=""> 2015 год.</a>
                        <a href="">2016 год.</a>
                        <a href="">2017 год.</a>
                        <a href="">2018 год.</a>

                    </div>
                </div>
                <div>
                    <h4 class="footer-title">стоимость</h4>
                    <div class="footer-list">
                        <a href="">Кв-ра за 1 млн</a>
                        <a href="">Кв-ра за 2 млн</a>
                        <a href="">Кв-ра за 3 млн</a>
                        <a href="">Кв-ра за 4 млн</a>
                    </div>
                </div>
                <div class="contacts">
                    <h4 class="footer-title">контакты</h4>
                    <div class="footer-list">
                        <a href="">hello@gorizont-spb.com</a>
                        <a href="">+7 (812) 123-45-67</a>
                    </div>
                </div>
                <div>
                    <h4 class="footer-title">новостройки в ленобласти</h4>
                    <div class="footer-list">
                        <a href=""> Всеволожск</a>
                        <a href="">Девяткино</a>
                        <a href="">Девяткино</a>
                        <a href="">Девяткиноa</a>
                    </div>
                </div>
                <div>
                    <h4 class="footer-title">новостройки в ленобласти</h4>
                    <div class="footer-list">
                        <a href=""> Всеволожск</a>
                        <a href="">Девяткино</a>
                        <a href="">Девяткино</a>
                        <a href="">Девяткиноa</a>
                    </div>
                </div>
                <div class="subscription">
                    <p class="subscription-des">Подпишитесь на самые главные новости о новостройках
                        (1-2 письма в месяц)</p>
                    <form action="" class="news-subscription">
                        <input type="email" placeholder="Ваш e-mail">
                        <button type="submit"></button>
                    </form>
                </div>
            </div>
        </div>
    </div>
    <div class="copy">© OOO "Горизонт" 2017</div>
</footer><!-- .footer -->

<div class="modal" id="modal-callback">
    <div class="transparent"></div>
    <div class="modal-body">
        <div class="close"></div>
        <h3 class="title-big">обратный звонок</h3>
        <p>Перезвоним в рабочие дни
            с 8:00 до 20:00</p>
        <form action="">
            <label class="input-default">
                <input type="tel" placeholder="Телефон">
            </label>
            <div class="btn-center">
                <button class="btn btn-full" type="submit">Заказать</button>
            </div>
        </form>
    </div>
</div>
<div class="modal" id="modal-apartment">
    <div class="transparent"></div>
    <div class="modal-body">
        <div class="close"></div>
        <h2 class="title-big">ЖК «Северный вальс»</h2>
        <div class="info-apartment">
            <div>
                <div class="build-short-info">
                    <div class="loc-metro">
                        <svg version="1.1" class="ico-metro" xmlns="http://www.w3.org/2000/svg"
                             xmlns:xlink="http://www.w3.org/1999/xlink"
                             x="0px" y="0px" width="14px" height="14px" viewBox="0 0 94.69 94.691" xml:space="preserve">
                        <g>
                            <path d="M62.695,10.642l-15.35,48.393L31.996,10.642C13.737,16.918,0,33.943,0,53.461c0,11.756,4.796,22.597,12.555,30.587h22.254
                                l2.333-10.117C10.556,63.514,15.583,31.235,25.221,25.966C26.365,26.31,43.129,83.81,43.129,83.81c0.229,0,0.973,0,1.882,0
                                c0.192,0,0.915,0,1.816,0c0.326,0,0.678,0,1.035,0c0.612,0,1.247,0,1.815,0c0.91,0,1.653,0,1.883,0c0,0,16.765-57.5,17.908-57.844
                                c9.639,5.269,14.664,37.548-11.922,47.965l2.334,10.117h22.254c7.76-7.99,12.556-18.831,12.556-30.587
                                C94.69,33.943,80.953,16.918,62.695,10.642z"></path>
                        </g>
                    </svg>
                        Площадь Ленина, 15 мин
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
                             x="0px" y="0px" viewBox="0 0 45.437 45.437" xml:space="preserve" width="14px"
                             height="14px">
                        <g>
                            <path d="M41.403,11.11c-0.371-3.627-0.962-6.451-1.897-7.561c-3.855-4.564-30.859-4.898-33.925,0   c-0.75,1.2-1.276,4.014-1.629,7.567c-1.139,0.134-2.026,1.093-2.026,2.267v4.443c0,0.988,0.626,1.821,1.5,2.146   c-0.207,6.998-0.039,14.299,0.271,17.93c0,2.803,1.883,2.338,1.883,2.338h1.765v3.026c0,1.2,1.237,2.171,2.761,2.171   c1.526,0,2.763-0.971,2.763-2.171V40.24h20.534v3.026c0,1.2,1.236,2.171,2.762,2.171c1.524,0,2.761-0.971,2.761-2.171V40.24h0.58   c0,0,2.216,0.304,2.358-1.016c0-3.621,0.228-11.646,0.04-19.221c0.929-0.291,1.607-1.147,1.607-2.177v-4.443   C43.512,12.181,42.582,11.206,41.403,11.11z M12.176,4.2h20.735v3.137H12.176V4.2z M12.472,36.667c-1.628,0-2.947-1.32-2.947-2.948   c0-1.627,1.319-2.946,2.947-2.946s2.948,1.319,2.948,2.946C15.42,35.347,14.101,36.667,12.472,36.667z M32.8,36.667   c-1.627,0-2.949-1.32-2.949-2.948c0-1.627,1.321-2.946,2.949-2.946s2.947,1.319,2.947,2.946   C35.748,35.347,34.428,36.667,32.8,36.667z M36.547,23.767H8.54V9.077h28.007V23.767z"/>
                        </g>
                    </svg>
                        <!--                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"-->
                        <!--                         x="0px" y="0px" viewBox="0 0 93.646 93.646" xml:space="preserve" width="14px"-->
                        <!--                         height="14px">-->
                        <!--                        <g>-->
                        <!--                            <path d="M67.971,49.778l-9.378-10.345c-0.584-0.644-1.121-1.971-1.148-2.841L57.1,25.858v-0.311c0-1.654-1.346-3-3-3h-9.18h-3.648   c-1.478,0-3.127,1.047-3.756,2.384l-12.358,26.25c-0.342,0.728-0.376,1.541-0.096,2.292c0.28,0.75,0.84,1.342,1.575,1.666   l1.821,0.803c0.388,0.171,0.802,0.258,1.231,0.258h0c1.177,0,2.273-0.669,2.794-1.704l5.789-11.517v11.576   c-0.024,0.067-0.059,0.128-0.081,0.196l-9.783,30.638c-0.407,1.276-0.283,2.619,0.35,3.781s1.693,1.994,2.987,2.343l0.654,0.177   c0.428,0.116,0.872,0.175,1.318,0.175c2.251,0,4.296-1.481,4.974-3.603l9.141-28.628l3.242,7.941   c0.791,1.937,1.645,5.329,1.865,7.409l1.551,14.621c0.249,2.341,2.1,4.04,4.402,4.04c0.377,0,0.76-0.046,1.137-0.137l0.659-0.16   c2.624-0.635,4.478-3.331,4.133-6.008l-2.297-17.828c-0.292-2.265-1.269-5.812-2.178-7.907l-3.102-7.144   c-0.04-0.093-0.097-0.177-0.143-0.267v-4.841l5.59,5.836c0.556,0.581,1.3,0.901,2.094,0.901c0.803,0,1.553-0.326,2.111-0.918   l1.034-1.098C69.036,52.899,69.055,50.973,67.971,49.778z"></path>-->
                        <!--                            <path d="M48.52,20.005c5.516,0,10.003-4.487,10.003-10.003C58.523,4.487,54.036,0,48.52,0c-5.515,0-10.001,4.487-10.001,10.002   C38.518,15.518,43.005,20.005,48.52,20.005z"></path>-->
                        <!--                        </g>-->
                        <!--                    </svg>-->
                    </div>
                    <div class="dop-location">
                        <a href="">Всеволожский район</a>, ш. Дорога Жизни
                    </div>
                </div>
                <div class="thumb">
                    <img src="img/apartment.png" alt="">
                </div>
            </div>
            <div>
                <div class="price-apartment">
                    <span>1 066 000</span> руб.
                    <ul>
                        <li>
                            <a href="">
                                <svg version="1.1" xmlns="http://www.w3.org/2000/svg"
                                     xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                     viewBox="0 0 533.333 533.333" xml:space="preserve">
                                    <g>
                                        <path d="M438.548,307.021c-7.108-7.003-22.872-10.712-46.86-11.027c-16.238-0.179-35.782,1.251-56.339,4.129
                                            c-9.205-5.311-18.691-11.091-26.139-18.051c-20.033-18.707-36.755-44.673-47.175-73.226c0.679-2.667,1.257-5.011,1.795-7.403
                                            c0,0,11.284-64.093,8.297-85.763c-0.411-2.972-0.664-3.834-1.463-6.144l-0.98-2.518c-3.069-7.079-9.087-14.58-18.522-14.171
                                            l-5.533-0.176l-0.152-0.003c-10.521,0-19.096,5.381-21.347,13.424c-6.842,25.226,0.218,62.964,13.012,111.842l-3.275,7.961
                                            c-9.161,22.332-20.641,44.823-30.77,64.665l-1.317,2.581c-10.656,20.854-20.325,38.557-29.09,53.554l-9.05,4.785
                                            c-0.659,0.348-16.169,8.551-19.807,10.752c-30.862,18.427-51.313,39.346-54.706,55.946c-1.08,5.297-0.276,12.075,5.215,15.214
                                            l8.753,4.405c3.797,1.902,7.801,2.866,11.903,2.866c21.981,0,47.5-27.382,82.654-88.732
                                            c40.588-13.214,86.799-24.197,127.299-30.255c30.864,17.379,68.824,29.449,92.783,29.449c4.254,0,7.921-0.406,10.901-1.194
                                            c4.595-1.217,8.468-3.838,10.829-7.394c4.648-6.995,5.591-16.631,4.329-26.497C443.417,313.113,441.078,309.493,438.548,307.021z
                                             M110.233,423.983c4.008-10.96,19.875-32.627,43.335-51.852c1.475-1.196,5.108-4.601,8.435-7.762
                                            C137.47,403.497,121.041,419.092,110.233,423.983z M249.185,104.003c7.066,0,11.085,17.81,11.419,34.507
                                            c0.333,16.698-3.572,28.417-8.416,37.088c-4.012-12.838-5.951-33.073-5.951-46.304
                                            C246.237,129.294,245.942,104.003,249.185,104.003z M207.735,332.028c4.922-8.811,10.043-18.103,15.276-27.957
                                            c12.756-24.123,20.812-42.999,26.812-58.514c11.933,21.71,26.794,40.167,44.264,54.955c2.179,1.844,4.488,3.698,6.913,5.547
                                            C265.474,313.088,234.769,321.637,207.735,332.028z M431.722,330.027c-2.164,1.353-8.362,2.135-12.349,2.135
                                            c-12.867,0-28.787-5.883-51.105-15.451c8.575-0.635,16.438-0.957,23.489-0.957c12.906,0,16.729-0.056,29.349,3.163
                                            S433.885,328.674,431.722,330.027z M470.538,103.87L396.13,29.463C379.925,13.258,347.917,0,325,0H75
                                            C52.083,0,33.333,18.75,33.333,41.667v450c0,22.916,18.75,41.666,41.667,41.666h383.333c22.916,0,41.666-18.75,41.666-41.666V175
                                            C500,152.083,486.742,120.074,470.538,103.87z M446.968,127.44c1.631,1.631,3.255,3.633,4.833,5.893h-85.134V48.2
                                            c2.261,1.578,4.263,3.203,5.893,4.833L446.968,127.44z M466.667,491.667c0,4.517-3.816,8.333-8.333,8.333H75
                                            c-4.517,0-8.333-3.816-8.333-8.333v-450c0-4.517,3.817-8.333,8.333-8.333h250c2.517,0,5.341,0.318,8.334,0.887v132.446H465.78
                                            c0.569,2.993,0.887,5.816,0.887,8.333V491.667z"/>
                                    </g>
                                </svg>
                            </a>
                        </li>
                        <li>
                            <a href="">
                                <svg version="1.1" xmlns="http://www.w3.org/2000/svg"
                                     xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                     viewBox="0 0 508 508" xml:space="preserve">
                                <g>
                                    <g>
                                        <path d="M438.85,94.4h-36.8V14.1c0-7.8-6.3-14.1-14.1-14.1h-267.8c-7.8,0-14.1,6.3-14.1,14.1v80.2h-36.9
                                            c-38.1,0.1-69.1,31.1-69.1,69.3v139.3c0,38.1,31,69.1,69.1,69.1h36.9v121.9c0,7.8,6.3,14.1,14.1,14.1h267.7
                                            c7.8,0,14.1-6.3,14.1-14.1V372h36.8c38.2,0,69.2-31,69.2-69.1V163.6C508.05,125.4,477.05,94.4,438.85,94.4z M134.25,28.2h239.5
                                            v66.1h-239.5V28.2z M373.75,479.8h-239.5V323.6h239.5V479.8z M438.85,343.7h-36.8v-20.1h17.3c7.8,0,14.1-6.3,14.1-14.1
                                            c0-7.8-6.3-14.1-14.1-14.1H88.75c-7.8,0-14.1,6.3-14.1,14.1s6.3,14.1,14.1,14.1h17.3v20.1h-36.9c-22.6,0-40.9-18.4-40.9-40.9
                                            V163.6c0-22.6,18.4-41,40.9-41h369.6c22.6,0,41,18.4,41,41v139.2h0.1C479.85,325.4,461.45,343.7,438.85,343.7z"/>
                                    </g>
                                </g>
                                    <g>
                                        <g>
                                            <path d="M331.45,420.6h-154.8c-7.8,0-14.1,6.3-14.1,14.1c0,7.7,6.3,14.1,14.1,14.1h154.8c7.8,0,14.1-6.3,14.1-14.1
                C345.55,426.9,339.25,420.6,331.45,420.6z"/>
                                        </g>
                                    </g>
                                    <g>
                                        <g>
                                            <path d="M331.45,359.5h-154.8c-7.8,0-14.1,6.3-14.1,14.1s6.3,14.1,14.1,14.1h154.8c7.8,0,14.1-6.3,14.1-14.1
                                            C345.55,365.8,339.25,359.5,331.45,359.5z"/>
                                        </g>
                                    </g>
                                    <g>
                                        <g>
                                            <circle cx="433.45" cy="168.8" r="14.1"/>
                                        </g>
                                    </g>
                                    <g>
                                        <g>
                                            <circle cx="433.45" cy="217.5" r="14.1"/>
                                        </g>
                                    </g>
                                </svg>
                            </a>
                        </li>
                        <li>
                            <a href="">
                                <svg version="1.1" xmlns="http://www.w3.org/2000/svg"
                                     xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                     viewBox="0 0 481.6 481.6" xml:space="preserve">
                                    <g>
                                        <path d="M381.6,309.4c-27.7,0-52.4,13.2-68.2,33.6l-132.3-73.9c3.1-8.9,4.8-18.5,4.8-28.4c0-10-1.7-19.5-4.9-28.5l132.2-73.8
                                            c15.7,20.5,40.5,33.8,68.3,33.8c47.4,0,86.1-38.6,86.1-86.1S429,0,381.5,0s-86.1,38.6-86.1,86.1c0,10,1.7,19.6,4.9,28.5
                                            l-132.1,73.8c-15.7-20.6-40.5-33.8-68.3-33.8c-47.4,0-86.1,38.6-86.1,86.1s38.7,86.1,86.2,86.1c27.8,0,52.6-13.3,68.4-33.9
                                            l132.2,73.9c-3.2,9-5,18.7-5,28.7c0,47.4,38.6,86.1,86.1,86.1s86.1-38.6,86.1-86.1S429.1,309.4,381.6,309.4z M381.6,27.1
                                            c32.6,0,59.1,26.5,59.1,59.1s-26.5,59.1-59.1,59.1s-59.1-26.5-59.1-59.1S349.1,27.1,381.6,27.1z M100,299.8
                                            c-32.6,0-59.1-26.5-59.1-59.1s26.5-59.1,59.1-59.1s59.1,26.5,59.1,59.1S132.5,299.8,100,299.8z M381.6,454.5
                                            c-32.6,0-59.1-26.5-59.1-59.1c0-32.6,26.5-59.1,59.1-59.1s59.1,26.5,59.1,59.1C440.7,428,414.2,454.5,381.6,454.5z"/>
                                    </g>
                                </svg>
                            </a>
                        </li>
                    </ul>
                </div>
                <div class="detailed-information">
                    <table class="table-modal">
                        <tbody>
                        <tr>
                            <td>Срок сдачи:</td>
                            <td>2 кв. 2018 (корп. 1)</td>
                        </tr>
                        <tr>
                            <td>Договор:</td>
                            <td>214ФЗ</td>
                        </tr>
                        <tr>
                            <td>Отделка:</td>
                            <td>Без отделки</td>
                        </tr>
                        <tr>
                            <td>Оплата:</td>
                            <td>Ипотека, Рассрочка, Субcидия</td>
                        </tr>
                        <tr>
                            <td>Высота потолка:</td>
                            <td>2.75 м</td>
                        </tr>
                        <tr>
                            <td>Кол-во комнат:</td>
                            <td>1</td>
                        </tr>
                        <tr>
                            <td>Пл. общая</td>
                            <td>21.15 м²</td>
                        </tr>
                        </tbody>
                    </table>
                    <div class="btn-wrap">
                        <button class="btn btn-border">Калькулятор ипотеки</button>
                    </div>
                    <div class="gray-card">
                        <div class="close-card"></div>
                        <h4>Минимальная ставка банков: <b>11%</b></h4>
                        <div class="mortgage-calculation">
                            <div class="values">
                                <label>
                                    <span>Стоимость квартиры, руб.</span>
                                    <input type="text">
                                </label>
                                <label>
                                    <span>Первый взнос, руб.</span>
                                    <input type="text">
                                </label>
                                <label>
                                    <span>Срок ипотеки, лет</span>
                                    <input type="text">
                                </label>
                            </div>
                            <div class="btn-center">
                                <div class="btn btn-full">РАССЧИТАТЬ</div>
                            </div>
                            <div class="price-month">
                                <p>Ежемесячный платеж: <b>8 144 руб/мес.</b></p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="info-apartment modal-footer">
            <div>
                <p>Свяжитесь с нашим специалистом, чтобы
                    получить полную информацию</p>
            </div>
            <div>
                <div class="btn-wrap">
                    <button class="btn btn-full">Заказать обратный звонок</button>
                </div>
            </div>
        </div>
    </div>
</div>

<script type="text/javascript" src="js/jquery-2.2.1.min.js"></script>
<script type="text/javascript" src="js/owl.carousel.min.js"></script>
<script type="text/javascript" src="js/main.js"></script>

</body>
</html>