<?php include '_header.php'; ?>
<section class="builder-small-slide shadow about" style="background-image: url(img/builders/slide-bg.png);">
    <ul class="breadcrumbs">
        <li><a href="">Главная</a></li>
        <li><a href="">Новостройки</a></li>
        <li>Текст</li>
    </ul>
    <div class="container">
        <h1 class="title-big">о компании<strong>Центр Недвижимости «Горизонт» — компания с 5-ти летним опытом на рынке
                недвижимости Санкт-Петербурга и Ленинградской области</strong></h1>
    </div>
</section>
<section>
    <div class="container">
        <h2 class="title-big two-line">Мы сопровождаем вас на всех уровнях сделки
            и не берем никакой комиссии</h2>
        <div class="list-card blue-border">
            <div>
                <div class="one-card">
                    <div class="card-content">
                        <h3 class="card-title">Даем актуальные цены, включая акции и скидки
                            напрямую от застройщика</h3>
                        <p>Мы не берем комиссию и не являемся посредниками. Вы заключаете договор
                            только с застройщиком</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="card-content">
                        <h3 class="card-title">Даем актуальные цены, включая акции и скидки
                            напрямую от застройщика</h3>
                        <p>Мы не берем комиссию и не являемся посредниками. Вы заключаете договор
                            только с застройщиком</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="card-content">
                        <h3 class="card-title">Даем актуальные цены, включая акции и скидки
                            напрямую от застройщика</h3>
                        <p>Мы не берем комиссию и не являемся посредниками. Вы заключаете договор
                            только с застройщиком</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="card-content">
                        <h3 class="card-title">Даем актуальные цены, включая акции и скидки
                            напрямую от застройщика</h3>
                        <p>Мы не берем комиссию и не являемся посредниками. Вы заключаете договор
                            только с застройщиком</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="card-content">
                        <h3 class="card-title">Даем актуальные цены, включая акции и скидки
                            напрямую от застройщика</h3>
                        <p>Мы не берем комиссию и не являемся посредниками. Вы заключаете договор
                            только с застройщиком</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="card-content">
                        <h3 class="card-title">Даем актуальные цены, включая акции и скидки
                            напрямую от застройщика</h3>
                        <p>Мы не берем комиссию и не являемся посредниками. Вы заключаете договор
                            только с застройщиком</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="card-content">
                        <h3 class="card-title">Даем актуальные цены, включая акции и скидки
                            напрямую от застройщика</h3>
                        <p>Мы не берем комиссию и не являемся посредниками. Вы заключаете договор
                            только с застройщиком</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="card-content">
                        <h3 class="card-title">Даем актуальные цены, включая акции и скидки
                            напрямую от застройщика</h3>
                        <p>Мы не берем комиссию и не являемся посредниками. Вы заключаете договор
                            только с застройщиком</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="card-content">
                        <h3 class="card-title">Даем актуальные цены, включая акции и скидки
                            напрямую от застройщика</h3>
                        <p>Мы не берем комиссию и не являемся посредниками. Вы заключаете договор
                            только с застройщиком</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="card-content">
                        <h3 class="card-title">Даем актуальные цены, включая акции и скидки
                            напрямую от застройщика</h3>
                        <p>Мы не берем комиссию и не являемся посредниками. Вы заключаете договор
                            только с застройщиком</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="card-content">
                        <h3 class="card-title">Даем актуальные цены, включая акции и скидки
                            напрямую от застройщика</h3>
                        <p>Мы не берем комиссию и не являемся посредниками. Вы заключаете договор
                            только с застройщиком</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="card-content">
                        <h3 class="card-title">Даем актуальные цены, включая акции и скидки
                            напрямую от застройщика</h3>
                        <p>Мы не берем комиссию и не являемся посредниками. Вы заключаете договор
                            только с застройщиком</p>
                    </div>
                </div>
            </div>
        </div>

    </div>
</section>
<section class="bg-gray">
    <div class="container">
        <h2 class="title-big cursive-title-right">команда, которой мыгордимся<span class="title-top"><span
                        class="dop-title">Наши сотрудники</span></span></h2>
        <div class="our-team">
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/1.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/2.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/3.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/1.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/2.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/3.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/1.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/2.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/3.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/1.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/2.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/3.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/1.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p class="">Руководитель отдела продаж</p>
                        <p class="phone">+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/2.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p>Руководитель отдела продаж</p>
                        <p>+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
            <div>
                <div class="one-card">
                    <div class="thumb">
                        <img src="img/team/3.png" alt="">
                    </div>
                    <div class="card-content">
                        <h4 class="name">Андрей Васильев</h4>
                        <p>Руководитель отдела продаж</p>
                        <p>+7 (999) 222-23-34</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section>
    <div class="container">
        <div class="white-card">
            <h2 class="title-big">хочешь быть с нами?</h2>
            <p>Уже сегодня мы определяем новые стандарты обслуживания клиентов на рынке недвижимости Санкт-Петербурга.
                Таким образом, мы формируем модель агентства будущего, в котором большое внимание уделяется
                персоналу.</p>
        </div>
    </div>
</section>
<section class="bg-dot">
    <div class="container">
        <div class="dot-card">
            <h2 class="title-big">мы предлагаем</h2>
            <ul class="list-box-ico el-3">
                <li>
                    <div class="icon">
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
                             x="0px" y="0px" viewBox="0 0 512 512" xml:space="preserve">
                    <g>
                        <path d="M324.267,332.8c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V332.8z"></path>
                        <path d="M315.733,426.667c-4.71,0-8.533,3.823-8.533,8.533v34.133c0,4.71,3.823,8.533,8.533,8.533s8.533-3.823,8.533-8.533V435.2     C324.267,430.49,320.444,426.667,315.733,426.667z"></path>
                        <path d="M358.4,230.4c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V230.4z"></path>
                        <path d="M324.267,281.6c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V281.6z"></path>
                        <path d="M324.267,384c0-4.71-3.823-8.533-8.533-8.533S307.2,379.29,307.2,384v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V384z"></path>
                        <path d="M358.4,281.6c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V281.6z"></path>
                        <path d="M290.133,230.4c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V230.4z"></path>
                        <path d="M324.267,230.4c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V230.4z"></path>
                        <path d="M358.4,145.067V128c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     S358.4,149.777,358.4,145.067z"></path>
                        <path d="M290.133,281.6c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V281.6z"></path>
                        <path d="M392.533,128c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V128z"></path>
                        <path d="M281.6,324.267c-4.71,0-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533s8.533-3.823,8.533-8.533V332.8     C290.133,328.09,286.31,324.267,281.6,324.267z"></path>
                        <path d="M426.667,384c0-4.71-3.823-8.533-8.533-8.533S409.6,379.29,409.6,384v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V384z"></path>
                        <path d="M418.133,426.667c-4.71,0-8.533,3.823-8.533,8.533v34.133c0,4.71,3.823,8.533,8.533,8.533s8.533-3.823,8.533-8.533V435.2     C426.667,430.49,422.844,426.667,418.133,426.667z"></path>
                        <path d="M452.267,324.267c-4.71,0-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     c4.71,0,8.533-3.823,8.533-8.533V332.8C460.8,328.09,456.977,324.267,452.267,324.267z"></path>
                        <path d="M315.733,153.6c4.71,0,8.533-3.823,8.533-8.533v-36.002L409.6,87.731V230.4c0,3.558,2.21,6.741,5.538,7.996     l62.729,23.518v87.953c0,4.71,3.823,8.533,8.533,8.533s8.533-3.823,8.533-8.533V256c0-3.558-2.21-6.741-5.538-7.996     l-62.729-23.518V59.733c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v10.402l-95.94,23.987     c-3.797,0.947-6.46,4.361-6.46,8.277v42.667C307.2,149.777,311.023,153.6,315.733,153.6z"></path>
                        <path d="M460.8,281.6c0-4.71-3.823-8.533-8.533-8.533c-4.71,0-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     c4.71,0,8.533-3.823,8.533-8.533V281.6z"></path>
                        <path d="M426.667,281.6c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V281.6z"></path>
                        <path d="M358.4,384c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V384z"></path>
                        <path d="M426.667,332.8c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V332.8z"></path>
                        <path d="M349.867,426.667c-4.71,0-8.533,3.823-8.533,8.533v34.133c0,4.71,3.823,8.533,8.533,8.533s8.533-3.823,8.533-8.533V435.2     C358.4,430.49,354.577,426.667,349.867,426.667z"></path>
                        <path d="M358.4,332.8c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V332.8z"></path>
                        <path d="M384,477.867c4.71,0,8.533-3.823,8.533-8.533V196.267c0-3.917-2.671-7.33-6.46-8.277L249.54,153.856     c-2.534-0.64-5.257-0.06-7.322,1.553c-2.074,1.613-3.285,4.096-3.285,6.724v187.733c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V173.065l119.467,29.867v266.402C375.467,474.044,379.29,477.867,384,477.867z"></path>
                        <path d="M187.733,179.2c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V179.2z"></path>
                        <path d="M187.733,128c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V128z"></path>
                        <path d="M119.467,384c0-4.71-3.823-8.533-8.533-8.533S102.4,379.29,102.4,384v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V384z"></path>
                        <path d="M42.667,307.2c4.71,0,8.533-3.823,8.533-8.533V256h85.333v213.333c0,4.71,3.823,8.533,8.533,8.533     c4.71,0,8.533-3.823,8.533-8.533V247.467c0-4.71-3.823-8.533-8.533-8.533h-102.4c-4.71,0-8.533,3.823-8.533,8.533v51.2     C34.133,303.377,37.956,307.2,42.667,307.2z"></path>
                        <path d="M136.533,179.2v17.067c0,4.71,3.823,8.533,8.533,8.533c4.71,0,8.533-3.823,8.533-8.533V179.2     c0-4.71-3.823-8.533-8.533-8.533C140.356,170.667,136.533,174.49,136.533,179.2z"></path>
                        <path d="M187.733,76.8c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V76.8z"></path>
                        <path d="M110.933,426.667c-4.71,0-8.533,3.823-8.533,8.533v34.133c0,4.71,3.823,8.533,8.533,8.533s8.533-3.823,8.533-8.533V435.2     C119.467,430.49,115.644,426.667,110.933,426.667z"></path>
                        <path d="M503.467,494.933H486.4v-52.412c14.677-3.814,25.6-17.067,25.6-32.922c0-18.825-15.309-34.133-34.133-34.133     s-34.133,15.309-34.133,34.133c0,15.855,10.923,29.107,25.6,32.922v52.412H256v-34.995c19.447-3.968,34.133-21.197,34.133-41.805     c0-23.526-19.14-42.667-42.667-42.667c-23.526,0-42.667,19.14-42.667,42.667c0,20.608,14.686,37.837,34.133,41.805v34.995H51.2     v-86.195c19.447-3.968,34.133-21.197,34.133-41.805c0-23.526-19.14-42.667-42.667-42.667C19.14,324.267,0,343.407,0,366.933     c0,20.608,14.686,37.837,34.133,41.805v86.195h-25.6c-4.71,0-8.533,3.823-8.533,8.533S3.823,512,8.533,512h494.933     c4.71,0,8.533-3.823,8.533-8.533S508.177,494.933,503.467,494.933z M17.067,366.933c0-14.114,11.486-25.6,25.6-25.6     s25.6,11.486,25.6,25.6s-11.486,25.6-25.6,25.6S17.067,381.047,17.067,366.933z M221.867,418.133c0-14.114,11.486-25.6,25.6-25.6     s25.6,11.486,25.6,25.6s-11.486,25.6-25.6,25.6S221.867,432.247,221.867,418.133z M460.8,409.6     c0-9.412,7.654-17.067,17.067-17.067s17.067,7.654,17.067,17.067c0,9.412-7.654,17.067-17.067,17.067S460.8,419.012,460.8,409.6z     "></path>
                        <path d="M68.267,435.2v34.133c0,4.71,3.823,8.533,8.533,8.533s8.533-3.823,8.533-8.533V435.2c0-4.71-3.823-8.533-8.533-8.533     S68.267,430.49,68.267,435.2z"></path>
                        <path d="M119.467,281.6c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V281.6z"></path>
                        <path d="M119.467,332.8c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V332.8z"></path>
                        <path d="M68.267,281.6v17.067c0,4.71,3.823,8.533,8.533,8.533s8.533-3.823,8.533-8.533V281.6c0-4.71-3.823-8.533-8.533-8.533     S68.267,276.89,68.267,281.6z"></path>
                        <path d="M187.733,332.8c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V332.8z"></path>
                        <path d="M221.867,230.4c0-4.71-3.823-8.533-8.533-8.533c-4.71,0-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     c4.71,0,8.533-3.823,8.533-8.533V230.4z"></path>
                        <path d="M221.867,179.2c0-4.71-3.823-8.533-8.533-8.533c-4.71,0-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     c4.71,0,8.533-3.823,8.533-8.533V179.2z"></path>
                        <path d="M221.867,281.6c0-4.71-3.823-8.533-8.533-8.533c-4.71,0-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     c4.71,0,8.533-3.823,8.533-8.533V281.6z"></path>
                        <path d="M213.333,324.267c-4.71,0-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     c4.71,0,8.533-3.823,8.533-8.533V332.8C221.867,328.09,218.044,324.267,213.333,324.267z"></path>
                        <path d="M221.867,128c0-4.71-3.823-8.533-8.533-8.533c-4.71,0-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     c4.71,0,8.533-3.823,8.533-8.533V128z"></path>
                        <path d="M187.733,384c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V384z"></path>
                        <path d="M110.933,221.867c4.71,0,8.533-3.823,8.533-8.533V150.34l29.414-14.703c2.893-1.451,4.719-4.403,4.719-7.637V56.474     l42.667-21.333l42.667,21.333V128c0,4.71,3.823,8.533,8.533,8.533S256,132.71,256,128V51.2c0-3.234-1.826-6.187-4.719-7.637     L204.8,20.326V8.533c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v11.793l-46.481,23.236     c-2.893,1.451-4.719,4.403-4.719,7.637v71.526l-29.414,14.703c-2.893,1.451-4.719,4.403-4.719,7.637v68.267     C102.4,218.044,106.223,221.867,110.933,221.867z"></path>
                        <path d="M187.733,281.6c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V281.6z"></path>
                        <path d="M179.2,426.667c-4.71,0-8.533,3.823-8.533,8.533v34.133c0,4.71,3.823,8.533,8.533,8.533s8.533-3.823,8.533-8.533V435.2     C187.733,430.49,183.91,426.667,179.2,426.667z"></path>
                        <path d="M221.867,76.8c0-4.71-3.823-8.533-8.533-8.533c-4.71,0-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     c4.71,0,8.533-3.823,8.533-8.533V76.8z"></path>
                        <path d="M187.733,230.4c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v17.067c0,4.71,3.823,8.533,8.533,8.533     s8.533-3.823,8.533-8.533V230.4z"></path>
                    </g>
                    </svg>
                    </div>
                    <p>Официальное
                        трудоустройство</p>
                </li>
                <li>
                    <div class="icon">
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
                             x="0px" y="0px" viewBox="0 0 55.017 55.017" xml:space="preserve">
                <g>
                    <path d="M51.688,23.013H40.789c-0.553,0-1,0.447-1,1s0.447,1,1,1h9.102l2.899,27H2.268l3.403-27h9.118c0.553,0,1-0.447,1-1   s-0.447-1-1-1H3.907L0,54.013h55.017L51.688,23.013z"></path>
                    <path d="M26.654,38.968c-0.147,0.087-0.304,0.164-0.445,0.255c-0.22,0.142-0.435,0.291-0.646,0.445   c-0.445,0.327-0.541,0.953-0.215,1.398c0.196,0.267,0.5,0.408,0.808,0.408c0.205,0,0.412-0.063,0.591-0.193   c0.178-0.131,0.359-0.257,0.548-0.379c0.321-0.208,0.662-0.403,1.014-0.581c0.468-0.237,0.658-0.791,0.462-1.269   c0.008-0.008,0.018-0.014,0.025-0.022c1.809-1.916,7.905-9.096,10.429-21.058c0.512-2.426,0.627-4.754,0.342-6.919   c-0.86-6.575-4.945-10.051-11.813-10.051c-6.866,0-10.951,3.476-11.813,10.051c-0.284,2.166-0.169,4.494,0.343,6.919   C18.783,29.818,24.783,36.97,26.654,38.968z M17.924,11.314c0.733-5.592,3.949-8.311,9.831-8.311c5.883,0,9.098,2.719,9.83,8.311   c0.255,1.94,0.148,4.043-0.316,6.247C35,28.314,29.59,35.137,27.755,37.207c-1.837-2.072-7.246-8.898-9.514-19.646   C17.776,15.357,17.67,13.255,17.924,11.314z"></path>
                    <path d="M27.755,19.925c4.051,0,7.346-3.295,7.346-7.346s-3.295-7.346-7.346-7.346s-7.346,3.295-7.346,7.346   S23.704,19.925,27.755,19.925z M27.755,7.234c2.947,0,5.346,2.398,5.346,5.346s-2.398,5.346-5.346,5.346s-5.346-2.398-5.346-5.346   S24.808,7.234,27.755,7.234z"></path>
                    <path d="M31.428,37.17c-0.54,0.114-0.884,0.646-0.769,1.187c0.1,0.47,0.515,0.791,0.977,0.791c0.069,0,0.14-0.007,0.21-0.022   c0.586-0.124,1.221-0.229,1.886-0.313c0.548-0.067,0.938-0.567,0.869-1.115c-0.068-0.549-0.563-0.945-1.115-0.869   C32.763,36.918,32.07,37.033,31.428,37.17z"></path>
                    <path d="M36.599,37.576c0.022,0.537,0.466,0.957,0.998,0.957c0.015,0,0.029,0,0.044-0.001l2.001-0.083   c0.551-0.025,0.979-0.493,0.953-1.044c-0.025-0.553-0.539-0.984-1.044-0.954l-1.996,0.083   C37.003,36.557,36.575,37.023,36.599,37.576z"></path>
                    <path d="M22.433,42.177c-0.514,0.388-1.045,0.761-1.58,1.107c-0.463,0.301-0.595,0.92-0.294,1.384   c0.191,0.295,0.513,0.455,0.84,0.455c0.187,0,0.375-0.052,0.544-0.161c0.573-0.372,1.144-0.772,1.695-1.188   c0.44-0.333,0.528-0.96,0.196-1.401C23.501,41.936,22.876,41.844,22.433,42.177z"></path>
                    <path d="M44.72,35.583c-0.338,0.237-0.777,0.409-1.346,0.526c-0.541,0.111-0.889,0.641-0.777,1.182   c0.098,0.473,0.514,0.798,0.979,0.798c0.067,0,0.135-0.007,0.203-0.021c0.842-0.174,1.526-0.452,2.096-0.853l0.134-0.098   c0.44-0.334,0.527-0.961,0.194-1.401c-0.334-0.44-0.96-0.526-1.401-0.194L44.72,35.583z"></path>
                    <path d="M8.86,43.402c0.145-0.533-0.171-1.082-0.704-1.226c-0.529-0.149-1.082,0.169-1.226,0.704   c-0.126,0.464-0.201,0.938-0.225,1.405C6.7,44.4,6.697,44.516,6.697,44.638c0.001,0.196,0.01,0.392,0.029,0.587   c0.053,0.515,0.487,0.898,0.994,0.898c0.033,0,0.067-0.002,0.103-0.005c0.549-0.057,0.949-0.547,0.894-1.097   c-0.014-0.131-0.019-0.264-0.02-0.39c0-0.083,0.003-0.166,0.007-0.248C8.72,44.059,8.772,43.728,8.86,43.402z"></path>
                    <path d="M44.698,27.81c-0.794-0.106-1.604-0.041-2.386,0.181c-0.532,0.149-0.841,0.702-0.69,1.233   c0.124,0.441,0.525,0.729,0.961,0.729c0.091,0,0.182-0.012,0.272-0.038c0.52-0.146,1.055-0.192,1.575-0.122   c0.562,0.07,1.052-0.311,1.125-0.857C45.629,28.387,45.245,27.884,44.698,27.81z"></path>
                    <path d="M46.688,32.764c-0.163,0.527,0.133,1.088,0.66,1.25c0.099,0.031,0.197,0.045,0.295,0.045c0.428,0,0.823-0.275,0.955-0.705   c0.099-0.318,0.16-0.641,0.183-0.963c0.005-0.083,0.008-0.167,0.008-0.25c0-0.468-0.086-0.937-0.255-1.392   c-0.192-0.519-0.771-0.781-1.285-0.59c-0.519,0.192-0.782,0.768-0.59,1.285c0.086,0.232,0.13,0.467,0.13,0.696l-0.003,0.117   C46.774,32.423,46.742,32.589,46.688,32.764z"></path>
                    <path d="M17.481,45.164c-0.586,0.275-1.183,0.53-1.774,0.759c-0.515,0.198-0.771,0.777-0.572,1.293   c0.153,0.396,0.531,0.64,0.933,0.64c0.12,0,0.242-0.021,0.36-0.067c0.635-0.245,1.275-0.519,1.903-0.813   c0.5-0.234,0.715-0.83,0.48-1.33C18.578,45.145,17.984,44.928,17.481,45.164z"></path>
                    <path d="M10.201,41.001c0.161,0,0.325-0.039,0.478-0.122c0.288-0.157,0.595-0.255,0.911-0.289c0.135-0.016,0.273-0.016,0.406,0.002   c0.563,0.073,1.05-0.313,1.122-0.86c0.072-0.548-0.313-1.05-0.86-1.122c-0.298-0.039-0.601-0.041-0.891-0.008   c-0.574,0.063-1.128,0.239-1.646,0.521c-0.485,0.265-0.664,0.871-0.399,1.356C9.504,40.813,9.847,41.001,10.201,41.001z"></path>
                    <path d="M9.993,48.842c0.216,0.056,0.436,0.098,0.654,0.124c0.256,0.031,0.512,0.047,0.769,0.047c0.313,0,0.627-0.022,0.94-0.062   c0.548-0.069,0.937-0.569,0.867-1.117s-0.567-0.934-1.117-0.867c-0.404,0.052-0.812,0.064-1.216,0.015   c-0.132-0.017-0.264-0.042-0.394-0.075c-0.535-0.143-1.08,0.181-1.22,0.716C9.139,48.158,9.459,48.704,9.993,48.842z"></path>
                </g>
                </svg>
                    </div>
                    <p>Гибкий график работы</p>
                </li>
                <li>
                    <div class="icon">
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1"
                             x="0px" y="0px" viewBox="0 0 512 512" xml:space="preserve">
                    <g>
                        <path d="M187.733,315.733c0,4.71,3.823,8.533,8.533,8.533H230.4c4.71,0,8.533-3.823,8.533-8.533v-51.2     c0-4.71-3.823-8.533-8.533-8.533h-34.133c-4.71,0-8.533,3.823-8.533,8.533V315.733z M204.8,273.067h17.067V307.2H204.8V273.067z"></path>
                        <path d="M196.267,221.867H230.4c4.71,0,8.533-3.823,8.533-8.533v-51.2c0-4.71-3.823-8.533-8.533-8.533h-34.133     c-4.71,0-8.533,3.823-8.533,8.533v51.2C187.733,218.044,191.556,221.867,196.267,221.867z M204.8,170.667h17.067V204.8H204.8     V170.667z"></path>
                        <path d="M132.395,160.913L256,86.75l123.605,74.163c1.374,0.828,2.893,1.22,4.386,1.22c2.901,0,5.726-1.476,7.322-4.139     c2.432-4.045,1.118-9.284-2.918-11.708L264.533,71.97V17.067H307.2v17.067h-25.6c-4.71,0-8.533,3.823-8.533,8.533     c0,4.71,3.823,8.533,8.533,8.533h34.133c4.71,0,8.533-3.823,8.533-8.533V8.533c0-4.71-3.823-8.533-8.533-8.533H256     c-4.71,0-8.533,3.823-8.533,8.533V71.97l-123.861,74.317c-4.036,2.423-5.35,7.663-2.918,11.708     C123.102,162.031,128.358,163.345,132.395,160.913z"></path>
                        <path d="M93.867,324.267c4.71,0,8.533-3.823,8.533-8.533v-51.2c0-4.71-3.823-8.533-8.533-8.533H59.733     c-4.71,0-8.533,3.823-8.533,8.533V281.6c0,4.71,3.823,8.533,8.533,8.533s8.533-3.823,8.533-8.533v-8.533h17.067v42.667     C85.333,320.444,89.156,324.267,93.867,324.267z"></path>
                        <path d="M153.6,435.2V187.733c0-4.71-3.823-8.533-8.533-8.533c-4.71,0-8.533,3.823-8.533,8.533V435.2     c0,4.71,3.823,8.533,8.533,8.533C149.777,443.733,153.6,439.91,153.6,435.2z"></path>
                        <path d="M110.933,477.867h290.133c4.71,0,8.533-3.823,8.533-8.533s-3.823-8.533-8.533-8.533h-76.8v-85.333h8.533     c4.71,0,8.533-3.823,8.533-8.533s-3.823-8.533-8.533-8.533H179.2c-4.71,0-8.533,3.823-8.533,8.533s3.823,8.533,8.533,8.533h8.533     V460.8h-76.8c-4.71,0-8.533,3.823-8.533,8.533S106.223,477.867,110.933,477.867z M264.533,426.667     c4.71,0,8.533-3.823,8.533-8.533s-3.823-8.533-8.533-8.533v-34.133H307.2V460.8h-42.667V426.667z M204.8,375.467h42.667V409.6     c-4.71,0-8.533,3.823-8.533,8.533s3.823,8.533,8.533,8.533V460.8H204.8V375.467z"></path>
                        <path d="M452.267,366.933h-34.133c-4.71,0-8.533,3.823-8.533,8.533v51.2c0,4.71,3.823,8.533,8.533,8.533h34.133     c4.71,0,8.533-3.823,8.533-8.533v-51.2C460.8,370.756,456.977,366.933,452.267,366.933z M443.733,418.133h-17.067V384h17.067     V418.133z"></path>
                        <path d="M452.267,264.533h-34.133c-4.71,0-8.533,3.823-8.533,8.533v51.2c0,4.71,3.823,8.533,8.533,8.533h34.133     c4.71,0,8.533-3.823,8.533-8.533v-51.2C460.8,268.356,456.977,264.533,452.267,264.533z M443.733,315.733h-17.067V281.6h17.067     V315.733z"></path>
                        <path d="M435.2,494.933H76.8c-4.71,0-8.533,3.823-8.533,8.533S72.09,512,76.8,512h358.4c4.71,0,8.533-3.823,8.533-8.533     S439.91,494.933,435.2,494.933z"></path>
                        <path d="M503.467,187.733c-4.71,0-8.533,3.823-8.533,8.533v8.533h-93.867c-4.71,0-8.533,3.823-8.533,8.533     c0,4.71,3.823,8.533,8.533,8.533h93.867v281.6c0,4.71,3.823,8.533,8.533,8.533s8.533-3.823,8.533-8.533v-307.2     C512,191.556,508.177,187.733,503.467,187.733z"></path>
                        <path d="M273.067,315.733c0,4.71,3.823,8.533,8.533,8.533h34.133c4.71,0,8.533-3.823,8.533-8.533v-51.2     c0-4.71-3.823-8.533-8.533-8.533H281.6c-4.71,0-8.533,3.823-8.533,8.533V315.733z M290.133,273.067H307.2V307.2h-17.067V273.067z     "></path>
                        <path d="M85.333,418.133c0-1.109-0.486-110.933-42.667-110.933C0.486,307.2,0,417.024,0,418.133     c0,20.608,14.686,37.837,34.133,41.805v43.529c0,4.71,3.823,8.533,8.533,8.533c4.71,0,8.533-3.823,8.533-8.533v-43.529     C70.647,455.97,85.333,438.741,85.333,418.133z M42.667,443.733c-14.114,0-25.6-11.486-25.6-25.6     c0-42.513,11.418-93.867,25.6-93.867c14.182,0,25.6,51.354,25.6,93.867C68.267,432.247,56.781,443.733,42.667,443.733z"></path>
                        <path d="M375.467,435.2v-256c0-4.71-3.823-8.533-8.533-8.533s-8.533,3.823-8.533,8.533v256c0,4.71,3.823,8.533,8.533,8.533     S375.467,439.91,375.467,435.2z"></path>
                        <path d="M281.6,221.867h34.133c4.71,0,8.533-3.823,8.533-8.533v-51.2c0-4.71-3.823-8.533-8.533-8.533H281.6     c-4.71,0-8.533,3.823-8.533,8.533v51.2C273.067,218.044,276.89,221.867,281.6,221.867z M290.133,170.667H307.2V204.8h-17.067     V170.667z"></path>
                        <path d="M8.533,298.667c4.71,0,8.533-3.823,8.533-8.533v-68.267h93.867c4.71,0,8.533-3.823,8.533-8.533     c0-4.71-3.823-8.533-8.533-8.533H17.067v-8.533c0-4.71-3.823-8.533-8.533-8.533S0,191.556,0,196.267v93.867     C0,294.844,3.823,298.667,8.533,298.667z"></path>
                    </g>
                </svg>
                    </div>
                    <p>Стабильная
                        заработная плата</p>
                </li>
            </ul>
        </div>
    </div>
</section>
<section>
    <div class="container">
        <h2 class="title-big">открытые вакансии</h2>
        <div class="open-vacancies">
            <div>
                <div class="one-vacancies">
                    <h2 class="title-vacancies">Ведущего специалиста
                        по кредитам</h2>
                    <div class="demands">Требования:</div>
                    <ul class="demands-list">
                        <li>Застраховать только конструкцию здания,
                            заранее отказавшись от финансовой защиты
                            отделки
                        </li>
                        <li>Увеличить франшизу – сумму, которую
                            страховщик, в соответствии с договором,
                            вычтет из суммы страхового возмещения
                        </li>
                        <li>Страховать жилье не на всю стоимость, а
                            только на оставшуюся сумму долга по ипотеке,
                            уменьшая при этом стоимость
                        </li>
                        <li>Необходимо понимать, что при этом будет в
                            соответствующей пропорции уменьшаться
                        </li>
                    </ul>
                </div>
            </div>
            <div>
                <div class="one-vacancies">
                    <h2 class="title-vacancies">Ведущего специалиста
                        по работе с клиентами</h2>
                    <div class="demands">Требования:</div>
                    <ul class="demands-list">
                        <li>Застраховать только конструкцию здания,
                            заранее отказавшись от финансовой защиты
                            отделки
                        </li>
                        <li>Увеличить франшизу – сумму, которую
                            страховщик, в соответствии с договором,
                            вычтет из суммы страхового возмещения
                        </li>
                        <li>Страховать жилье не на всю стоимость, а
                            только на оставшуюся сумму долга по ипотеке,
                            уменьшая при этом стоимость
                        </li>
                        <li>Необходимо понимать, что при этом будет в
                            соответствующей пропорции уменьшаться
                        </li>
                    </ul>
                </div>
            </div>
            <div>
                <div class="one-vacancies">
                    <h2 class="title-vacancies">Специалиста в ипотечный центр
                        по работе с клиентами</h2>
                    <div class="demands">Требования:</div>
                    <ul class="demands-list">
                        <li>Застраховать только конструкцию здания,
                            заранее отказавшись от финансовой защиты
                            отделки
                        </li>
                        <li>Увеличить франшизу – сумму, которую
                            страховщик, в соответствии с договором,
                            вычтет из суммы страхового возмещения
                        </li>
                        <li>Страховать жилье не на всю стоимость, а
                            только на оставшуюся сумму долга по ипотеке,
                            уменьшая при этом стоимость
                        </li>
                        <li>Необходимо понимать, что при этом будет в
                            соответствующей пропорции уменьшаться
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>
<section>
    <div class="container">
        <div class="blue-card card-full ico-money">
            <img src="img/card-ico/money.png" alt="">
            <div class="blue-card-content">
                <h2>Отправьте нам свое резюме, мы обязательно дадим вам ответ</h2>
                <form action="" class="result-form-callback">
                    <label class="input-file">
                        <input type="file">
                        <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 512 512"  xml:space="preserve" width="20px">
                            <path fill="#fff" d="M359.784,103.784v262.919c0,57.226-46.557,103.784-103.784,103.784s-103.784-46.557-103.784-103.784V103.784    c0-34.336,27.934-62.27,62.27-62.27c34.336,0,62.27,27.934,62.27,62.27v262.919c0,11.445-9.312,20.757-20.757,20.757    s-20.757-9.311-20.757-20.757V103.784H193.73v262.919c0,34.336,27.934,62.27,62.27,62.27s62.27-27.934,62.27-62.27V103.784    C318.27,46.557,271.713,0,214.487,0S110.703,46.557,110.703,103.784v262.919C110.703,446.82,175.883,512,256,512    s145.297-65.18,145.297-145.297V103.784H359.784z"/>
                        </svg>
                        <span>Прикрепить файл</span>
                    </label>
                    <label>
                        <input type="tel" placeholder="Ваш телефон">
                    </label>
                    <a href="" class="btn btn-border-white btn-callback">отправить</a>
                </form>
            </div>
        </div>
    </div>
</section>
<section class="bg-gray">
    <div class="container">
        <h2 class="title-big cursive-title-left">Всегда актуальная информация<span class="title-top"><span
                        class="dop-title">В курсе событий</span></span></h2>
        <div class="actual-information">
            <div>
                <a href="" class="img-card shadow" style="background-image: url(img/tmp/1.jpg);">
                    <h3>Полезная информация</h3>
                    <p>Мы в курсе всех в законодательстве и на рынке
                        недвижимости и делаем обзоры на самые важные
                        темы, связанные со сделками с недвижимостью</p>
                </a>
            </div>
            <div>
                <a href="" class="img-card shadow" style="background-image: url(img/tmp/2.jpg);">
                    <h3>Новостройки</h3>
                    <p>У нас полная база новостроек в Санкт-Петербурге и
                        Ленинградской области</p>
                </a>
            </div>
        </div>
        <div class="blue-card card-full ico-plane">
            <img src="img/card-ico/plane.png" alt="">
            <div class="blue-card-content">
                <h2>Получите личную консультацию
                    по вашему вопросу</h2>
                <form action="" class="result-form-callback">
                    <label>
                        <input type="tel" placeholder="Ваш телефон">
                    </label>
                    <a href="" class="btn btn-border-white btn-callback">отправить</a>
                </form>
            </div>
        </div>
    </div>
</section>
<?php include '_footer.php'; ?>
