<?php include '_header.php'; ?>
<section class="builder-small-slide shadow" style="background-image: url(img/builders/slide-bg.png);">
    <ul class="breadcrumbs">
        <li><a href="">Главная</a></li>
        <li><a href="">Новостройки</a></li>
        <li>Текст</li>
    </ul>
    <h1 class="title-big">Получить ипотеку стало ещё проще <strong>Заявки, поданные нашим ипотечным центром, одобряют более чем в 90% случаях</strong></h1>
    <div class="container">
        <div class="btn-center">
            <a href="" class="btn btn-border">Получите бесплатную консультацию</a>
        </div>
    </div>
</section>
<section>
    <div class="container">
        <h2 class="title-big cursive-title-left">Наши возможности<span class="title-top"><span class="dop-title">Преимущества</span></span></h2>
        <ul class="list-box-ico el-4">
            <li>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 512.028 512.028" xml:space="preserve">
                    <g transform="translate(-1 -1)">
                        <g>
                            <path d="M504.481,495.947h-8.533v-25.6c0-4.713-3.82-8.533-8.533-8.533h-8.533v-25.6c0,0,0-0.001,0-0.001s0,0,0-0.001V154.614    h25.6c8.819,0,11.844-11.745,4.122-16.005L261.136,2.076c-2.566-1.416-5.679-1.416-8.245,0L5.425,138.609    c-7.721,4.26-4.696,16.005,4.122,16.005h25.6v281.598c0,0,0,0,0,0.001s0,0.001,0,0.001v25.6h-8.533    c-4.713,0-8.533,3.82-8.533,8.533v25.6H9.547c-4.713,0-8.533,3.821-8.533,8.533s3.82,8.533,8.533,8.533h17.067h131.259h13.807    h170.667h13.807h131.259h17.067c4.713,0,8.533-3.82,8.533-8.533S509.193,495.947,504.481,495.947z M163.147,154.614v273.067    h-59.733V154.614H163.147z M282.614,154.614v273.067h-51.2V154.614H282.614z M410.614,154.614v273.067h-59.733V154.614H410.614z     M333.814,154.614v273.065h-34.133V154.614H333.814z M214.347,154.614v273.065h-34.133V154.614H214.347z M196.38,474.163    l1.908-3.816l12.8-25.6h91.852l14.708,29.416l10.892,21.784H185.488L196.38,474.163z M322.021,444.747h139.793v17.067H330.554    L322.021,444.747z M461.814,427.679h-34.133V154.614h34.133V427.679z M257.014,19.293l214.336,118.254h-0.968    c-0.011,0-0.022-0.002-0.034-0.002h-51.2c-0.011,0-0.022,0.002-0.034,0.002h-76.732c-0.011,0-0.022-0.002-0.034-0.002h-51.2    c-0.011,0-0.022,0.002-0.034,0.002h-68.199c-0.011,0-0.022-0.002-0.034-0.002h-51.2c-0.011,0-0.022,0.002-0.034,0.002H94.914    c-0.011,0-0.022-0.002-0.034-0.002h-51.2c-0.011,0-0.022,0.002-0.034,0.002h-0.968L257.014,19.293z M86.347,154.614v273.065    H52.214V154.614H86.347z M52.214,444.747h139.793l-8.533,17.067H52.214V444.747z M35.147,495.947v-17.067h8.533H174.94    l-8.533,17.067H35.147z M347.621,495.947l-8.533-17.067h131.259h8.533v17.067H347.621z"/>
                        </g>
                    </g>
                    </svg>
                </div>
                <p>Свой ипотечный центр,
                    работаем со всеми
                    ведущими банками</p>
            </li>
            <li>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 60 60"  xml:space="preserve">
                    <g>
                        <path d="M60,15h-4v-2V7V2.985C56,1.339,54.661,0,53.015,0h-4.03C47.339,0,46,1.339,46,2.985V7v6v2H0v33h46v2.266l4,7V59   c0,0.553,0.448,1,1,1s1-0.447,1-1v-1.734l4-7V48h4V15z M54,11h-6V9h6V11z M48,2.985C48,2.442,48.442,2,48.985,2h4.03   C53.558,2,54,2.442,54,2.985V7h-6V2.985z M2,46V17h44v29H2z M51,54.984L48.723,51h4.554L51,54.984z M54,49h-6v-1V15v-2h6v2v33V49z    M58,46h-2V17h2V46z"/>
                        <path d="M39,26h-3c-0.552,0-1,0.447-1,1s0.448,1,1,1h3c0.552,0,1-0.447,1-1S39.552,26,39,26z"/>
                        <path d="M21,24h3c0.552,0,1-0.447,1-1s-0.448-1-1-1h-3c-0.552,0-1,0.447-1,1S20.448,24,21,24z"/>
                        <path d="M39,22h-7c-0.552,0-1,0.447-1,1s0.448,1,1,1h7c0.552,0,1-0.447,1-1S39.552,22,39,22z"/>
                        <path d="M28,24c0.26,0,0.52-0.11,0.71-0.29C28.89,23.52,29,23.26,29,23s-0.11-0.521-0.29-0.71c-0.38-0.37-1.05-0.37-1.42,0   C27.11,22.479,27,22.74,27,23s0.11,0.52,0.29,0.71C27.48,23.89,27.73,24,28,24z"/>
                        <path d="M24,27c0,0.553,0.448,1,1,1h7c0.552,0,1-0.447,1-1s-0.448-1-1-1h-7C24.448,26,24,26.447,24,27z"/>
                        <path d="M21,28c0.26,0,0.52-0.11,0.71-0.29C21.89,27.52,22,27.26,22,27c0-0.271-0.11-0.521-0.29-0.71c-0.38-0.37-1.05-0.37-1.42,0   C20.11,26.479,20,26.729,20,27c0,0.26,0.11,0.52,0.29,0.71C20.48,27.89,20.73,28,21,28z"/>
                        <path d="M11,23.101V22c0-0.553-0.448-1-1-1s-1,0.447-1,1v1.105c-1.091,0.222-2.085,0.801-2.818,1.668   c-0.611,0.722-0.894,1.646-0.794,2.603c0.102,0.979,0.606,1.887,1.383,2.491L9,31.6v5.438c-1.161-0.414-2-1.514-2-2.816   c0-0.553-0.448-1-1-1s-1,0.447-1,1c0,2.414,1.721,4.434,4,4.899V40c0,0.553,0.448,1,1,1s1-0.447,1-1v-0.882   c1.091-0.222,2.085-0.801,2.819-1.668c0.611-0.724,0.893-1.648,0.793-2.605c-0.103-0.978-0.606-1.885-1.383-2.488L11,30.622v-5.438   c1.161,0.414,2,1.514,2,2.816c0,0.553,0.448,1,1,1s1-0.447,1-1C15,25.586,13.279,23.566,11,23.101z M12.001,33.935   c0.349,0.271,0.576,0.68,0.622,1.118c0.043,0.41-0.075,0.803-0.331,1.105c-0.348,0.411-0.798,0.699-1.292,0.875v-3.878   L12.001,33.935z M7.999,28.288c-0.35-0.272-0.576-0.681-0.622-1.12c-0.042-0.409,0.075-0.801,0.331-1.104   C8.056,25.653,8.506,25.365,9,25.189v3.877L7.999,28.288z"/>
                        <path d="M24.145,33.4c-2.19,1.14-2.928,3.321-3.196,5.582c-0.414-0.347-0.828-0.693-1.241-1.04   c-0.98-0.821-2.402,0.586-1.414,1.414c0.935,0.784,1.871,1.567,2.806,2.351c0.658,0.552,1.677,0.203,1.707-0.707   c0.073-2.166,0.175-4.742,2.348-5.873C26.296,34.533,25.286,32.806,24.145,33.4z"/>
                        <path d="M30.795,37.389c-1.385,0.321-2.961,2.083-3.936,0.106c-0.569-1.154-2.295-0.142-1.727,1.009   c0.517,1.049,1.5,1.783,2.669,1.931c0.594,0.075,1.131-0.009,1.688-0.226c0.409-0.159,1.937-1.307,2.267-0.717   c0.628,1.124,2.356,0.116,1.727-1.009C32.946,37.522,31.859,37.142,30.795,37.389z"/>
                    </g>
                    </svg>
                </div>
                <p>Оформляем ипотеку всего
                    за один визит в офис</p>
            </li>
            <li>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 60 60" xml:space="preserve">
                        <path d="M59,20H29c-0.6,0-1,0.4-1,1v38c0,0.6,0.4,1,1,1h30c0.6,0,1-0.4,1-1V21C60,20.4,59.6,20,59,20z M58,22v6H30    c0-0.6,0-1.6,0-2h12v-2H30c0-0.2,0-2,0-2H58z M30,58c0,0,0-18.3,0-28h28v28H30z"/>
                        <rect x="35" y="32" width="3" height="2"/>
                        <rect x="40" y="32" width="3" height="2"/>
                        <rect x="45" y="32" width="3" height="2"/>
                        <rect x="50" y="32" width="3" height="2"/>
                        <rect x="33" y="37" width="4" height="2"/>
                        <rect x="39" y="37" width="4" height="2"/>
                        <rect x="45" y="37" width="4" height="2"/>
                        <rect x="51" y="37" width="4" height="2"/>
                        <rect x="33" y="41" width="4" height="2"/>
                        <rect x="39" y="41" width="4" height="2"/>
                        <rect x="45" y="41" width="4" height="2"/>
                        <rect x="51" y="41" width="4" height="2"/>
                        <rect x="33" y="45" width="4" height="2"/>
                        <rect x="39" y="45" width="4" height="2"/>
                        <rect x="45" y="45" width="4" height="2"/>
                        <rect x="51" y="45" width="4" height="2"/>
                        <rect x="33" y="49" width="4" height="2"/>
                        <rect x="39" y="49" width="4" height="2"/>
                        <rect x="45" y="49" width="4" height="2"/>
                        <rect x="51" y="49" width="4" height="2"/>
                        <rect x="33" y="53" width="4" height="2"/>
                        <rect x="39" y="53" width="4" height="2"/>
                        <rect x="45" y="53" width="4" height="2"/>
                        <rect x="51" y="53" width="4" height="2"/>
                        <path d="M2,14h11c0.6,0,1-0.4,1-1V2h34v14h2V1c0-0.6-0.4-1-1-1H13l0,0c-0.1,0-0.2,0-0.3,0.1h-0.1c-0.1,0.1-0.2,0.1-0.3,0.2l-12,12    c-0.1,0.1-0.1,0.2-0.2,0.3v0.1C0.1,12.8,0,12.9,0,13l0,0v11h2C2,24,2,15.1,2,14z M12,12H3.4l4.3-4.3L12,3.4L12,12L12,12z"/>
                        <path d="M25,43H14v-4v-5v-5c0-0.6-0.4-1-1-1H1c-0.6,0-1,0.4-1,1v5v5v5v5v5v5c0,0.6,0.4,1,1,1h12h12c0.6,0,1-0.4,1-1v-5v-5v-5    C26,43.4,25.6,43,25,43z M2,45h10v3H2V45z M12,43H2v-3h10V43z M12,38H2v-3h10V38z M2,50h10v3H2V50z M14,50h10v3H14V50z M24,48H14    v-3h10V48z M2,30h10v3H2V30z M2,55h10v3H2V55z M24,58H14v-3h10V58z"/>
                        <rect x="38" y="5" width="7" height="2"/>
                        <rect x="27" y="10" width="18" height="2"/>
                        <rect x="44" y="24" width="3" height="2"/>
                    </svg>
                </div>
                <p>Сами подаем заявку
                    на оформление кредита</p>
            </li>
            <li>
                <div class="icon">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 512 512" xml:space="preserve">
                        <g>
                            <g>
                                <path d="M489.791,239.728C504.527,216.843,512,192.113,512,166.224c0-32.548-12.118-63.919-35.045-90.722    c-2.877-3.364-7.94-3.759-11.302-0.881c-3.364,2.878-3.759,7.939-0.881,11.302c20.408,23.859,31.196,51.628,31.196,80.301    c0,45.316-26.635,87.321-73.075,115.246c-3.354,2.017-4.761,6.161-3.33,9.804l33.113,84.235l-95.418-66.081    c-1.756-1.216-3.926-1.681-6.022-1.292c-25.618,4.738-52.814,5.234-78.668,1.514v-45.62h17.637c4.428,0,8.017-3.588,8.017-8.017    V204.17h18.171v51.841c0,4.428,3.588,8.017,8.017,8.017h51.307c4.428,0,8.017-3.588,8.017-8.017V144.847    c0-3.037-1.716-5.813-4.432-7.17l-68.409-34.205c-2.256-1.13-4.915-1.13-7.171,0l-68.409,34.205    c-2.716,1.359-4.432,4.133-4.432,7.17v56.117H124.05c-3.583-11.316-5.404-22.977-5.404-34.739    c0-80.452,84.633-145.904,188.66-145.904c49.613,0,96.483,14.816,131.975,41.718c3.528,2.677,8.558,1.982,11.231-1.546    c2.675-3.528,1.982-8.557-1.546-11.231C410.704,20.258,360.396,4.286,307.307,4.286c-54.317,0-105.461,16.616-144.012,46.786    c-39.131,30.624-60.681,71.519-60.681,115.151c0,11.739,1.585,23.38,4.715,34.739H40.084C17.981,200.963,0,218.944,0,241.046v96.2    c0,4.428,3.589,8.017,8.017,8.017c4.427,0,8.017-3.588,8.017-8.017v-96.2c0-13.261,10.788-24.05,24.05-24.05h192.401    c13.262,0,24.05,10.789,24.05,24.05v158.196c0,13.261-10.788,24.05-24.05,24.05h-70.547c-1.582,0-3.13,0.468-4.447,1.347    l-81.934,54.622l16.926-45.137c1.933-5.154-2.006-10.832-7.506-10.832H40.084c-13.262,0-24.05-10.789-24.05-24.05v-19.24    c0-4.428-3.589-8.017-8.017-8.017c-4.427,0-8.017,3.588-8.017,8.017v19.24c0,22.103,17.981,40.083,40.083,40.083h33.326    l-21.592,57.577c-1.111,2.961-0.339,6.38,1.935,8.577c2.681,2.59,6.916,2.978,10.019,0.909l100.595-67.062h68.118    c22.103,0,40.083-17.981,40.083-40.083v-73.415c25.775,3.469,52.693,3.037,78.276-1.337l114.37,79.206    c3.061,2.119,7.299,1.813,10.025-0.72c2.387-2.219,3.193-5.769,2.001-8.803L436.921,291.61    C458.8,277.431,476.993,259.599,489.791,239.728z M246.914,203.66v-53.859l60.392-30.196l60.393,30.196v98.193h-35.273v-51.841    c0-4.428-3.588-8.017-8.017-8.017h-34.205c-4.428,0-8.017,3.588-8.017,8.017v51.841h-9.62v-6.948    C272.568,224.03,261.906,209.467,246.914,203.66z"/>
                            </g>
                        </g>
                        <g>
                            <g>
                                <path d="M405.209,120.706l-94.063-51.307c-2.394-1.305-5.284-1.305-7.679,0l-94.063,51.307c-3.887,2.12-5.32,6.989-3.199,10.877    c2.12,3.885,6.991,5.32,10.876,3.198l90.225-49.213l90.223,49.213c1.22,0.665,2.534,0.981,3.832,0.98    c2.839,0,5.589-1.511,7.045-4.178C410.527,127.695,409.095,122.826,405.209,120.706z"/>
                            </g>
                        </g>
                        <g>
                            <g>
                                <path d="M137.353,295.025h-2.138c-13.262,0-24.05,10.789-24.05,24.05v61.996c0,13.261,10.788,24.05,24.05,24.05h2.138    c13.262,0,24.05-10.789,24.05-24.05v-61.996C161.403,305.815,150.615,295.025,137.353,295.025z M145.37,381.071    c0,4.421-3.596,8.017-8.017,8.017h-2.138c-4.421,0-8.017-3.596-8.017-8.017v-61.996c0-4.421,3.596-8.017,8.017-8.017h2.138    c4.421,0,8.017,3.596,8.017,8.017V381.071z"/>
                            </g>
                        </g>
                        <g>
                            <g>
                                <path d="M136.284,235.167c-13.851,0-25.119,11.268-25.119,25.119c0,13.851,11.268,25.119,25.119,25.119    s25.119-11.268,25.119-25.119C161.403,246.435,150.135,235.167,136.284,235.167z M136.284,269.372    c-5.01,0-9.086-4.076-9.086-9.086s4.076-9.086,9.086-9.086s9.086,4.076,9.086,9.086S141.294,269.372,136.284,269.372z"/>
                            </g>
                        </g>
                        </svg>
                </div>
                <p>Даем рекомендации
                    для увеличения шанса
                    на получение ипотеки</p>
            </li>
        </ul>
        <h2 class="title-big no-strong">мгновенный рассчет ипотечного кредита</h2>
        <div class="gray-card">
            <h4> Минимальная ставка банков на сегодняшний день <b>11%</b></h4>
            <div class="mortgage-calculation">
                <div class="values">
                    <label>
                        <span>Стоимость квартиры, руб.</span>
                        <input type="text">
                    </label>
                    <label>
                        <span>Первый взнос, руб.</span>
                        <input type="text">
                    </label>
                    <label>
                        <span>Срок ипотеки, лет</span>
                        <input type="text">
                    </label>
                </div>
                <div class="price-month">
                    <p>Ежемесячный платеж <b>8 144 руб/мес.</b></p>
                </div>
                <div class="btn-center">
                    <div class="btn btn-full">РАССЧИТАТЬ</div>
                </div>
                <div class="mortgage-terms">
                    <p>Свяжитесь, чтобы уточнить условия ипотеки:</p>
                    <form action="" class="result-form-callback">
                        <label>
                            <input type="tel" placeholder="Ваш телефон">
                        </label>
                        <a href="" class="btn btn-border btn-callback">отправить</a>
                    </form>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="bg-gray">
    <div class="container">
        <h2 class="title-big cursive-title-right">банки, с которыми мы работаем<span class="title-top"><span class="dop-title">Наши партнеры</span></span></h2>
        <div class="list-partner">
            <div class="list-partner-title">
                <div>Наименование банка</div>
                <div>Количество ипотечных
                    программ</div>
                <div>Минимальная ставка
                    по кредиту (%)</div>
            </div>
            <div class="list-partner-group">
                <div class="list-partner-group-title">
                    <div><img src="img/mortgage/1.png" alt=""></div>
                    <div>Сбербанк России</div>
                    <div>5</div>
                    <div>10,75%</div>
                    <div>
                        <button class="btn-drop-table">
                            <svg version="1.1" xmlns="http://www.w3.org/2000/svg" class="btn-drop-table-ico"
                                 xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                 viewBox="0 0 49.656 49.656" xml:space="preserve">
                                <g>
                                    <polygon
                                            points="1.414,14.535 4.242,11.707 24.828,32.292 45.414,11.707 48.242,14.535 24.828,37.95"/>
                                    <path d="M24.828,39.364L0,14.536l4.242-4.242l20.586,20.585l20.586-20.586l4.242,4.242L24.828,39.364zM2.828,14.536l22,22l22-22.001l-1.414-1.414L24.828,33.707L4.242,13.122L2.828,14.536z"/>
                                </g>
                            </svg>
                        </button>
                    </div>
                </div>
                <div class="list-partner-group-description">
                    <p>Сбербанк предоставляет кредит на приобретение строящегося жилья или жилья в готовой новостройке у компании-продавца. Приобретая готовое или строящееся
                        жилье в кредит с помощью Сбербанка, вы можете использовать средства материнского капитала для первоначального взноса или его части
                    </p>
                    <div class="wrap-table">
                        <table>
                            <thead>
                            <tr>
                                <th>Ипотечная программа</th>
                                <th>Срок кредита до (лет)</th>
                                <th>Ставка от (%)</th>
                                <th>Сумма кредита (руб.)</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                </div>
            </div>
            <div class="list-partner-group">
                <div class="list-partner-group-title">
                    <div><img src="img/mortgage/2.png" alt=""></div>
                    <div>Сбербанк России</div>
                    <div>5</div>
                    <div>10,75%</div>
                    <div>
                        <button class="btn-drop-table">
                            <svg version="1.1" xmlns="http://www.w3.org/2000/svg" class="btn-drop-table-ico"
                                 xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                 viewBox="0 0 49.656 49.656" xml:space="preserve">
                                <g>
                                    <polygon
                                            points="1.414,14.535 4.242,11.707 24.828,32.292 45.414,11.707 48.242,14.535 24.828,37.95"/>
                                    <path d="M24.828,39.364L0,14.536l4.242-4.242l20.586,20.585l20.586-20.586l4.242,4.242L24.828,39.364zM2.828,14.536l22,22l22-22.001l-1.414-1.414L24.828,33.707L4.242,13.122L2.828,14.536z"/>
                                </g>
                            </svg>
                        </button>
                    </div>
                </div>
                <div class="list-partner-group-description">
                    <p>Сбербанк предоставляет кредит на приобретение строящегося жилья или жилья в готовой новостройке у компании-продавца. Приобретая готовое или строящееся
                        жилье в кредит с помощью Сбербанка, вы можете использовать средства материнского капитала для первоначального взноса или его части
                    </p>
                    <div class="wrap-table">
                        <table>
                            <thead>
                            <tr>
                                <th>Ипотечная программа</th>
                                <th>Срок кредита до (лет)</th>
                                <th>Ставка от (%)</th>
                                <th>Сумма кредита (руб.)</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                </div>
            </div>
            <div class="list-partner-group">
                <div class="list-partner-group-title">
                    <div><img src="img/mortgage/3.png" alt=""></div>
                    <div>Сбербанк России</div>
                    <div>5</div>
                    <div>10,75%</div>
                    <div>
                        <button class="btn-drop-table">
                            <svg version="1.1" xmlns="http://www.w3.org/2000/svg" class="btn-drop-table-ico"
                                 xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                 viewBox="0 0 49.656 49.656" xml:space="preserve">
                                <g>
                                    <polygon
                                            points="1.414,14.535 4.242,11.707 24.828,32.292 45.414,11.707 48.242,14.535 24.828,37.95"/>
                                    <path d="M24.828,39.364L0,14.536l4.242-4.242l20.586,20.585l20.586-20.586l4.242,4.242L24.828,39.364zM2.828,14.536l22,22l22-22.001l-1.414-1.414L24.828,33.707L4.242,13.122L2.828,14.536z"/>
                                </g>
                            </svg>
                        </button>
                    </div>
                </div>
                <div class="list-partner-group-description">
                    <p>Сбербанк предоставляет кредит на приобретение строящегося жилья или жилья в готовой новостройке у компании-продавца. Приобретая готовое или строящееся
                        жилье в кредит с помощью Сбербанка, вы можете использовать средства материнского капитала для первоначального взноса или его части
                    </p>
                    <div class="wrap-table">
                        <table>
                            <thead>
                            <tr>
                                <th>Ипотечная программа</th>
                                <th>Срок кредита до (лет)</th>
                                <th>Ставка от (%)</th>
                                <th>Сумма кредита (руб.)</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                </div>
            </div>
            <div class="list-partner-group">
                <div class="list-partner-group-title">
                    <div><img src="img/mortgage/4.png" alt=""></div>
                    <div>Сбербанк России</div>
                    <div>5</div>
                    <div>10,75%</div>
                    <div>
                        <button class="btn-drop-table">
                            <svg version="1.1" xmlns="http://www.w3.org/2000/svg" class="btn-drop-table-ico"
                                 xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                 viewBox="0 0 49.656 49.656" xml:space="preserve">
                                <g>
                                    <polygon
                                            points="1.414,14.535 4.242,11.707 24.828,32.292 45.414,11.707 48.242,14.535 24.828,37.95"/>
                                    <path d="M24.828,39.364L0,14.536l4.242-4.242l20.586,20.585l20.586-20.586l4.242,4.242L24.828,39.364zM2.828,14.536l22,22l22-22.001l-1.414-1.414L24.828,33.707L4.242,13.122L2.828,14.536z"/>
                                </g>
                            </svg>
                        </button>
                    </div>
                </div>
                <div class="list-partner-group-description">
                    <p>Сбербанк предоставляет кредит на приобретение строящегося жилья или жилья в готовой новостройке у компании-продавца. Приобретая готовое или строящееся
                        жилье в кредит с помощью Сбербанка, вы можете использовать средства материнского капитала для первоначального взноса или его части
                    </p>
                    <div class="wrap-table">
                        <table>
                            <thead>
                            <tr>
                                <th>Ипотечная программа</th>
                                <th>Срок кредита до (лет)</th>
                                <th>Ставка от (%)</th>
                                <th>Сумма кредита (руб.)</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                </div>
            </div>
            <div class="list-partner-group">
                <div class="list-partner-group-title">
                    <div><img src="img/mortgage/5.png" alt=""></div>
                    <div>Сбербанк России</div>
                    <div>5</div>
                    <div>10,75%</div>
                    <div>
                        <button class="btn-drop-table">
                            <svg version="1.1" xmlns="http://www.w3.org/2000/svg" class="btn-drop-table-ico"
                                 xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                 viewBox="0 0 49.656 49.656" xml:space="preserve">
                                <g>
                                    <polygon
                                            points="1.414,14.535 4.242,11.707 24.828,32.292 45.414,11.707 48.242,14.535 24.828,37.95"/>
                                    <path d="M24.828,39.364L0,14.536l4.242-4.242l20.586,20.585l20.586-20.586l4.242,4.242L24.828,39.364zM2.828,14.536l22,22l22-22.001l-1.414-1.414L24.828,33.707L4.242,13.122L2.828,14.536z"/>
                                </g>
                            </svg>
                        </button>
                    </div>
                </div>
                <div class="list-partner-group-description">
                    <p>Сбербанк предоставляет кредит на приобретение строящегося жилья или жилья в готовой новостройке у компании-продавца. Приобретая готовое или строящееся
                        жилье в кредит с помощью Сбербанка, вы можете использовать средства материнского капитала для первоначального взноса или его части
                    </p>
                    <div class="wrap-table">
                        <table>
                            <thead>
                            <tr>
                                <th>Ипотечная программа</th>
                                <th>Срок кредита до (лет)</th>
                                <th>Ставка от (%)</th>
                                <th>Сумма кредита (руб.)</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            <tr>
                                <td>Приобретение готового жилья</td>
                                <td>30</td>
                                <td>11,50</td>
                                <td>300 000</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                </div>
            </div>
        </div>
        <div class="list-nav">
            <button class="btn btn-border">Еще 10 застройщиков из 40</button>
            <ul class="pagination">
                <li><a href="">1</a></li>
                <li class="active"><a href="">2</a></li>
                <li><a href="">3</a></li>
                <li><a href="">4</a></li>
                <li><a href="">5</a></li>
                <li><a href="">6</a></li>
                <li><a href="">7</a></li>
                <li>...</li>
                <li><a href="">21</a></li>
            </ul>
        </div>
    </div>
</section>
<section class="wrap-plane-blue-card">
    <div class="container">
        <div class="blue-card card-full ico-plane">
            <img src="img/card-ico/plane.png" alt="">
            <div class="blue-card-content">
                <h2>Узнайте лучшие условия ипотеки на сегодня</h2>
                <form action="" class="result-form-callback">
                    <label>
                        <input type="tel" placeholder="Ваш телефон">
                    </label>
                    <a href="" class="btn btn-border-white btn-callback">отправить</a>
                </form>
            </div>
        </div>
    </div>
</section>
<?php include '_footer.php'; ?>
