<?php include '_header.php'; ?>
    <section class="no-image">
        <ul class="breadcrumbs">
            <li><a href="">Главная</a></li>
            <li><a href="">Новостройки</a></li>
            <li>Текст</li>
        </ul>
    </section>
    <section>
        <div class="container">
            <h2 class="title-big">субсидии</h2>
            <article>
                <img src="img/tmp/fam.jpg" alt="">
                <h3>Что такое субсидии</h3>
                <p>
                    Под субсидией (лат. "поддержка") понимается определенная финансовая адресная помощь, которую
                    оказывает государство некоторым, в основном малоимущим, слоям населения. Она не предполагает выдачу
                    наличных денежных средств, а позволяет получить какую-либо льготу. Характерными чертами субсидии
                    являются: безвозмездная основа оказания финансовой поддержки; долевое, частичное финансирование;
                    конкретный, целевой характер помощи; бюджетный характер финансирования. В РФ субсидирование, то есть
                    оказание помощи гражданам, имеющим тяжелое материальное положение, осуществляется в различных
                    сферах. Жилищные субсидии позволяют частично компенсировать расходы на приобретение жилья в
                    критической финансовой ситуации.
                </p>


                <h3>Кто имеет право на получение субсидии</h3>
                <p>
                    Менять старое жилье на новостройку можно несколькими путями: оформляя кредит на полную стоимость;
                    оплачивая новостройку средствами от продажи своего жилья, ждать сдачи дома на съемной квартире;
                    оплачивать лишь часть новостройки продав свою квартиру, остальное добавлять кредитными средствами.
                    Субсидия может быть первоначальным взносом или поможет погасить ипотечный кредит.
                </p>


                <h3>Как получить субсидию</h3>
                <p>
                    Менять старое жилье на новостройку можно несколькими путями: оформляя кредит на полную стоимость;
                    оплачивая новостройку средствами от продажи своего жилья, ждать сдачи дома на съемной квартире;
                    оплачивать лишь часть новостройки продав свою квартиру, остальное добавлять кредитными средствами.
                    Субсидия может быть первоначальным взносом или поможет погасить ипотечный кредит.
                </p>
            </article>
        </div>
    </section>
    <section>
        <div class="container">
            <div class="soc-box">
                <p>
                    Понравилась статья?
                    Расскажи друзьям!
                </p>
                <ul class="social">
                    <li>
                        <a href="">
                            <img src="img/social/vk.jpg" alt="">
                        </a>
                    </li>
                    <li>
                        <a href="">
                            <img src="img/social/fb.jpg" alt="">
                        </a>
                    </li>
                    <li>
                        <a href="">
                            <img src="img/social/tw.jpg" alt="">
                        </a>
                    </li>
                </ul>
            </div>
        </div>
    </section>
    <section>
        <div class="container">
            <div class="blue-card card-full">
                <img src="img/card-ico/phone.png" alt="">
                <div class="blue-card-content">
                    <h2>Получите полную информацию по вашему вопросу</h2>
                    <form action="" class="result-form-callback">
                        <label>
                            <input type="tel" placeholder="Ваш телефон">
                        </label>
                        <a href="" class="btn btn-border-white btn-callback">отправить</a>
                    </form>
                </div>
            </div>
        </div>
    </section>
    <section class="bg-gray">
        <div class="container">
            <h2 class="title-big cursive-title-left">другие полезные статьи<span class="title-top"><span
                            class="dop-title">Полезно знать</span></span></h2>
            <div class="list-card list-date">
                <div>
                    <a href="" class="one-card">
                        <div class="card-content">
                            <h3 class="card-title">Материнский капитал</h3>
                            <p>Материнский (семейный) капитал может использоваться как средство доплаты при обменах, как
                                первоначальный взнос по кредиту</p>
                            <span class="card-date">Март 2017</span>
                        </div>
                    </a>
                </div>
                <div>
                    <a href="" class="one-card">
                        <div class="card-content">
                            <h3 class="card-title">Материнский капитал</h3>
                            <p>Материнский (семейный) капитал может использоваться как средство доплаты при обменах, как
                                первоначальный взнос по кредиту</p>
                            <span class="card-date">Март 2017</span>
                        </div>
                    </a>
                </div>
                <div>
                    <a href="" class="one-card">
                        <div class="card-content">
                            <h3 class="card-title">Материнский капитал</h3>
                            <p>Материнский (семейный) капитал может использоваться как средство доплаты при обменах, как
                                первоначальный взнос по кредиту</p>
                            <span class="card-date">Март 2017</span>
                        </div>
                    </a>
                </div>
                <div>
                    <a href="" class="one-card">
                        <div class="card-content">
                            <h3 class="card-title">Материнский капитал</h3>
                            <p>Материнский (семейный) капитал может использоваться как средство доплаты при обменах, как
                                первоначальный взнос по кредиту</p>
                            <span class="card-date">Март 2017</span>
                        </div>
                    </a>
                </div>
            </div>
        </div>
    </section>
<?php include '_footer.php'; ?>